Repository: FreePBX/callwaiting
Catalog: i18n/*/LC_MESSAGES/callwaiting.po
Languages: bg_bg, de_de, es_es, fa_ir, it_it, pl, ru_ru, vi

source: Applications
bg_bg: Приложения
de_de: Anwendungen
es_es: Aplicaciones
fa_ir: برنامه های کاربردی
it_it: Applicazioni
pl: Aplikacje
ru_ru: Приложения
vi: Các ứng dụng

source: Call Waiting
bg_bg: Чакащо Повикване
de_de: Anklopfen
es_es: Llamada en espera
fa_ir: انتظار مکالمه
it_it: Avviso di Chiamata
pl: Połączenie oczekujące
ru_ru: Ожидание вызова
vi: Chờ cuộc gọi

source: Call Waiting - Activate
bg_bg: Чакащо Повикване - Включи
de_de: Anklopfen aktivieren
es_es: Activar llamada en espera
fa_ir: انتظار مکالمه - فعال سازی
it_it: Attiva Avviso di Chiamata
pl: Połączenie oczekujące - włącz
ru_ru: Активировать ожидание вызова
vi: Chế độ chờ cuộc gọi khi thuê bao đã kích hoạt

source: Call Waiting - Deactivate
bg_bg: Чакащо Повикване - Изключи
de_de: Anklopfen deaktivieren
es_es: Desactivar llamada en espera
fa_ir: انتظار مکالمه - غیرفعال سازی
it_it: Disattiva Avviso di Chiamata
pl: Połączenie oczekujące - wyłącz
ru_ru: Отключить ожидание вызова
vi: Chế độ chờ cuộc gọi khi thuê bao chưa kích hoạt

source: Call Waiting Enabled
bg_bg: Чакащо Повикване е Включено
de_de: Anklopfen aktiviert
es_es: Llamada en Espera Habilitado
fa_ir: انتظار مکالمه فعال شد
it_it: Chiamata in attesa abilitata
pl: Połączenie oczekujące włączone
ru_ru: Ожидание вызова включено
vi: Chờ cuộc gọi đã bật

source: Call Waiting Enabled: ENABLED to enable, blank to disable
bg_bg: Чакащо Повикване е Включено: РАЗРЕШЕН за включване, празно за изключване
de_de: Anklopfen aktiviert: ENABLED aktiviert, leer deaktiviert
es_es: Llamada en Espera habilitado. Dejar en blanco para deshabilitar
fa_ir: فعال کردن انتظار مکالمه: فعال برای فعال کردن، و خالی برای غیر فعال کردن
it_it: Avviso di chiamata abilitato: ABILITATO per abilitare, vuoto per disabilitare
pl: Połączenie oczekujące włączone: WŁĄCZONE aby włączyć, puste aby wyłączyć
ru_ru: Включено ожидание вызова: ENABLED для включения, пусто - для отключения
vi: Tính năng Chờ cuộc gọi đã bật: ENABLED để bật, để trống để vô hiệu

source: Call Waiting Has Been Updated!
bg_bg: Чакащо Повикване е Актуализирано!
de_de: Anklopfen wurde aktualisiert!
es_es: Llamada en Espera ha sido actualizado!
fa_ir: انتظار مکالمه بروز شده است!
it_it: L'avviso di chiamata è stato aggiornato!
pl: Połączenie oczekujące zostało zaktualizowane!
ru_ru: Ожидание вызова было обновлено!
vi: Chờ cuộc gọi đã được cập nhật!

source: Call Waiting for %s
pl: Połączenie oczekuje przez %s
ru_ru: Ожидание вызова для %s

source: Call Waiting: OFF
bg_bg: Чакащо Повикване: ИЗКЛЮЧЕНО
de_de: Anklopfen: AUS
it_it: Avviso di chiamata: OFF
pl: Połączenie oczekujące: WYŁĄCZONE
ru_ru: Ожидание вызова: ВЫКЛ
vi: Chờ cuộc gọi: TẮT

source: Call Waiting: ON
bg_bg: Чакащо Повикване: ВКЛЮЧЕНО
de_de: Anklopfen: EIN
it_it: Avviso di chiamata: ON
pl: Połączenie oczekujące: WŁĄCZONE
ru_ru: Ожидание вызова: ВКЛ
vi: Chờ cuộc gọi: BẬT

source: Disabled
pl: Wyłączony
ru_ru: Выключено

source: Enabled
pl: Włączone
ru_ru: Включено

source: Provides an option to turn on/off call waiting
bg_bg: Предоставя възможност за включване и изключване на чакащо повикване
de_de: Bietet die Möglichkeit zum Ein- / Ausschalten des Anklopfens
es_es: Provee una opción para encender o apagar llamada en espera
fa_ir: فراهم کردن گزینه ای برای روشن / خاموش کردن انتظار مکالمه
it_it: Fornisce un'opzione per attivare / disattivare l'avviso di chiamata
pl: Zapewnia opcję włączania/wyłączania połączeń oczekujących
ru_ru: Предоставляет возможность включения/выключения ожидания вызова
vi: Cung cấp một lựa chọn để bật/ tắt tính năng chờ cuộc gọi

source: A service whereby someone making a telephone call is notified of an incoming call and is able to place the first call on hold while answering the second.
de_de: Bietet die Möglichkeit während eines Telefonates, einen weiteren eingehenden Anruf signalisiert zu bekommen. Das Telefonat kann dann auf halten gelegt werden um den zweiten anzunehmen.
es_es: Un servicio por el cual alguien que hace una llamada telefónica es notificado de una llamada entrante y es capaz de colocar la primera llamada en espera mientras se contesta la segunda.
fa_ir: سرویسی که وقتی تماس گرفته می شود، شخص متوجه شده و می تواند تماس اول را منتظر گذاشته و به تماس دوم پاسخ دهد.

source: Enable
de_de: Aktivieren
es_es: Activa
fa_ir: فعال
